export const MOCK_TRAINING_CARD = [
  {
    title: 'Обучение 1 день',
    services: ['Покрытие гель-лаком под кутикулу', 'Техника прорисовки френча'],
    price: '180',
  },
  {
    title: 'Обучение 1 день',
    services: ['Наращивание', 'Коррекция ногтей экстремальной длины'],
    price: '200',
  },
  {
    title: 'Обучение 1 день',
    services: ['Комбинированный маникюр', 'Проработка различных видов кутикулы'],
    price: '250',
  },
  {
    title: 'Обучение 1 день',
    services: ['Исправление проблемных ногтей', 'Восстановление архитектуры'],
    price: '280',
  },
  {
    title: 'Обучение 2 дня',
    services: ['Повышение квалификации', 'Ускорение в работе'],
    price: '400',
  },
  {
    title: 'Обучение 2 дня',
    services: ['Наращивание', 'Коррекция ногтей разной длины и формы'],
    price: '450',
  },
  {
    title: 'Обучение 10 дней',
    services: [
      'Полный курс с нуля',
      'Знание о материалах',
      'Наращивание',
      'Коррекция',
      'Покрытие гель-лаком',
      'Дизайны',
      'Работа с основными видами кутикулы',
    ],
    price: '280',
  },
] as const;